{"unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "additional_special_tokens": ["[修饰描述]", "[/修饰描述]", "[否定描述]", "[/否定描述]", "[器官组织]", "[/器官组织]", "[属性]", "[/属性]", "[异常现象]", "[/异常现象]", "[手术]", "[/手术]", "[指代]", "[/指代]", "[数量]", "[/数量]", "[期象]", "[/期象]", "[检查手段]", "[/检查手段]", "[测量值]", "[/测量值]", "[疾病]", "[/疾病]", "[病理分型]", "[/病理分型]", "[病理分期]", "[/病理分期]", "[病理分级]", "[/病理分级]", "[累及部位]", "[/累及部位]", "[阳性表现]", "[/阳性表现]", "[阴性表现]", "[/阴性表现]"]}